# активация варпа
warp_drive = [
    "активировать двигатель", "активировать варп-двигатель", "активировать work",
    "активировать word", "warp", "активируй двигатель",
    "активируй варп-двигатель", "активируй work", "активируй word",
    "активировать war", "активировать warp", "активируй warp",
    "активируй war", "активировать продвигать", "активируй продвигать",
    "активация в двигателе"
]

# убрать/выпустить шасси
landing_gear = [
    "убрать шасси", "выпустить шасси", "шасси",
    "выпусти шоссе", "шоссе"
]

# запросить стыковку
docking = [
    "запроси стыковку", "стыковка", "запросить страховку",
    "запросить стаков", "спросить страховку", "запросить стыковку",
    "просить стыковку", "страховку", "стыковку"
]

# рассказать сказку
story = [
    "расскажи сказку", "сказка"
]

# обращение к боту
bot = [
    "стасян", "стася", "istasyon",
    "east asian", "веспасиан", "статья",
    "playstation"
]

# ночное зрение
night_vision = [
    "ночное видение", "ночное зрение", "тут темно",
    "темно"
]